Repository: kdbruin/wp-halfje-bruin.nl
Catalog: wwwroot/app/languages/themes/gridsby-*.po
Languages: nl_nl

source: Oops! That page can&rsquo;t be found.
nl_nl: Oeps! Die pagina kon niet worden gevonden.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
nl_nl: Het lijkt erop dat er niets gevonden is op deze locatie. Probeer het eens met een zoekopdracht?

source: Author: %s
nl_nl: Auteur: %s

source: Day: %s
nl_nl: Dag: %s

source: Month: %s
nl_nl: Maand: %s

source: Year: %s
nl_nl: Jaar: %s

source: Galleries
nl_nl: Galerijen

source: Images
nl_nl: Afbeeldingen

source: Videos
nl_nl: Video&#39;s

source: Quotes
nl_nl: Citaten

source: Statuses
nl_nl: Statussen

source: Audios
nl_nl: Geluiden

source: Archives
nl_nl: Archieven

# comments title
source: One thought on &ldquo;%2$s&rdquo;
nl_nl: Een gedachte over &ldquo;%2$s&rdquo;

source: Comment navigation
nl_nl: Reactienavigatie

source: &larr; Older Comments
nl_nl: &larr; Oudere reacties

source: Newer Comments &rarr;
nl_nl: Nieuwere reacties &rarr;

source: Comments are closed.
nl_nl: Reacties zijn gesloten.

source: Nothing Found
nl_nl: Niets gevonden

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
nl_nl: Klaar om je eerste bericht te publiceren? <a href="%1$s">Start hier</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
nl_nl: Helaas, er waren geen overeenkomsten met jouw zoekterm. Probeer het opnieuw met enkele andere zoekwoorden.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
nl_nl: Het lijkt erop dat wij niet kunnen vinden wat jij zoekt. Wellicht dat de zoekfunctie helpt.

source: Pages:
nl_nl: Pagina&#39;s:

source: Edit
nl_nl: Bewerken

source: Continue reading %s <span class="meta-nav">&rarr;</span>
nl_nl: Lees verder %s <span class="meta-nav">&rarr;</span>

source: Read More
nl_nl: Lees verder

source: Theme: %1$s by %2$s
nl_nl: Thema: %1$s door %2$s

source: Primary Menu
nl_nl: Primair menu

source: The widget area for your home page.
nl_nl: De widget ruimte voor je homepage.

source: Skip to content
nl_nl: Naar de inhoud springen

source: Close Menu
nl_nl: Sluit menu

source: Want to sell your photos? Need a little bit more customization for Gridsby? If you want to see what additional features <a href="http://modernthemes.net/wordpress-themes/gridsby-pro/" target="_blank">Gridsby Pro</a> has, check them all out right <a href="http://modernthemes.net/wordpress-themes/gridsby-pro/" target="_blank">here</a>. Gridsby Pro is only $15!
nl_nl: Wil je je foto&#39;s verkopen? Wil je Gridsby nog wat meer aanpassen aan je wensen? Als je wilt zien welke extra functionaliteit <a href="http://modernthemes.net/wordpress-themes/gridsby-pro/" target="_blank">Gridsby Pro</a> heeft, bekijk het allemaal <a href="http://modernthemes.net/wordpress-themes/gridsby-pro/" target="_blank">hier</a>. Gridsby Pro kost slechts $15!

source: Google Fonts
nl_nl: Google Font

source: Body Font Size
nl_nl: Tekst font grootte

source: Select your desired font for the headings. Open Sans is the default Heading font.
nl_nl: Selecteer het gewenste font voor de titels. Open Sans is het standaard Titel font.

source: Select your desired font for the body. Open Sans is the default Body font.
nl_nl: Selecteer het gewenste font voor de gewone tekst. Open Sans is het standaard font voor tekst.

source: Text Color
nl_nl: Tekstkleur

source: Link Color
nl_nl: Link kleur

source: Hover Color
nl_nl: Link kleur (hover)

source: Site Title Color
nl_nl: Site titelkleur

source: Theme Color
nl_nl: Thema kleur

source: Blockquote Text
nl_nl: Blokcitaat tekst

source: Blockquote Accent Color
nl_nl: Blokcitaat accent kleur

source: Page Navigation Background Color
nl_nl: Pagina navigatie achtergrondkleur

source: Page Navigation Link Color
nl_nl: Pagina navigatie link kleur

source: Page Navigation Border Color
nl_nl: Pagina navigatie rand kleur

source: Logo and Icons
nl_nl: Logo en iconen

source: Upload a logo to replace the default site name and description in the header. Also, upload your site favicon and Apple Icons.
nl_nl: Upload een logo om de standaard site naam en beschrijving in de kop te vervangen. Ook voor het uploaden van een favicon en Apple iconen.

source: Change the width of the Logo in PX.
nl_nl: Verander de breedte van het logo in pixels.

source: Only enter numeric value
nl_nl: Alleen een numerieke waarde

source: Upload your favicon (16x16 pixels)
nl_nl: Upload je favicon (16x16 pixels)

source: Upload your Apple Touch Icon (144x144 pixels)
nl_nl: Upload je Apple Touch icoon (144x144 pixels)

source: Upload your Apple Touch Icon (114x114 pixels)
nl_nl: Upload je Apple Touch icoon (114x114 pixels)

source: Upload your Apple Touch Icon (72x72 pixels)
nl_nl: Upload je Apple Touch icoon (72x72 pixels)

source: Upload your Apple Touch Icon (57x57 pixels)
nl_nl: Upload je Apple Touch icoon (57x57 pixels)

source: Social Media Section
nl_nl: Sociale media sectie

source: Edit your home page social media icons
nl_nl: Bewerk je homepage sociale media iconen

source: Social Media Icons
nl_nl: Sociale media iconen

source: Hide Header Social Section
nl_nl: Verberg sociale media sectie in kop

source: Hide Footer Social Section
nl_nl: Verberg sociale media sectie in voet

source: Social Icon Color
nl_nl: Sociale media icoon kleur

source: Social Icon Hover Color
nl_nl: Sociale media icoon kleur (hover)

source: Photo Post Method
nl_nl: Foto bericht methode

source: If you do not want the default animated lightbox effect, you can change to link directly to the post.
nl_nl: Als je niet het standaard geanimeerde lightbox effect wilt hebben, wijzig dan naar een directe link naar het bericht.

source: Animated Lightbox
nl_nl: Geanimeerde lightbox

source: Direct Link to Post
nl_nl: Directe link naar bericht

source: Photo Post Options
nl_nl: Foto bericht instellingen

source: Customize your photo posts options
nl_nl: Foto bericht instellingen aanpassen

source: Select to display your posts in ascending or descending order.
nl_nl: Toon berichten in oplopende of aflopende volgorde.

source: Ascending
nl_nl: Oplopend

source: Descending
nl_nl: Aflopend

source: Home Section
nl_nl: Home sectie

source: Edit your home page settings
nl_nl: Homepage instellingen aanpassen

source: Customize your Gridsby home page.
nl_nl: Gridsby homepage aanpassen.

source: Hide Gallery Section
nl_nl: Verberg galerie sectie

source: Hide Blog Section
nl_nl: Verberg blog sectie

source: View More Button Text
nl_nl: Toon Meer knop tekst

source: Gallery Button URL
nl_nl: Galerij knop URL

source: Blog Title
nl_nl: Blog titel

source: Home Widget Section
nl_nl: Home widget sectie

source: Edit your home page widget settings
nl_nl: Bewerk homepage widget instellingen

source: Customize the home widget area. The main body of the widget area can be edited under the Widgets section.
nl_nl: Pas de home widget ruimte aan. De tekst van de widget ruimte kan aangepast worden bij de Widget sectie.

source: Hide Widget Section
nl_nl: Home widget sectie

source: Number of Widget Columns
nl_nl: Aantal widget kolommen

source: Select the number of widget columns to use. 1 Column will take up the entire widget area, while 4 columns will give space to use 4 widgets for content.
nl_nl: Kies het aantal widget kolommen. 1 kolom gebruikt de volledige widget ruimte, terwijl bij 4 kolommen er 4 widgets gebruikt kunnen worden voor de inhoud van de widget ruimte.

source: 1 Column
nl_nl: 1 kolom

source: 2 Columns
nl_nl: 2 kolommen

source: 3 Columns
nl_nl: 3 kolommen

source: 4 Columns
nl_nl: 4 kolommen

source: Widget Background Image
nl_nl: Widget achtergrondafbeelding

source: Widget Button Text
nl_nl: Widget knop tekst

source: Widget Button Page Link
nl_nl: Widget knop pagina link

source: External URL Option
nl_nl: Externe URL optie

source: If you use an external URL, leave the Widget Button Link above empty. Must include http:// before any URL.
nl_nl: Als je een externe URL gebruikt, laat dan de Widget knop URL leeg. De URL moet beginnen met http://.

source: Customize your footer area
nl_nl: Footer ruimte aanpassen

source: Footer Phone Number
nl_nl: Footer telefoonnummer

source: Footer Byline Text
nl_nl: Footer bijtekst

source: Change how gridsby displays posts
nl_nl: Verander hoe Gridsby berichten toont

source: Post content
nl_nl: Bericht inhoud

source: Excerpt length
nl_nl: Lengte samenvatting

source: Choose your excerpt length here. Default: 30 words
nl_nl: Kies de lengte van de samenvatting. Standaard: 30 woorden

source: Read More Text
nl_nl: Lees verder tekst

source: Page %s
nl_nl: Pagina %s

source: Posts navigation
nl_nl: Berichtennavigatie

source: Older posts
nl_nl: Oudere berichten

source: Newer posts
nl_nl: Nieuwere berichten

source: Post navigation
nl_nl: Berichtnavigatie

# post date
source: Posted on %s
nl_nl: Geplaatst op %s

# post author
source: by %s
nl_nl: door %s

source: Posted in %1$s
nl_nl: Geplaatst in %1$s

source: Tagged %1$s
nl_nl: Tags %1$s

source: Leave a comment
nl_nl: Geef een reactie

source: 1 Comment
nl_nl: 1 reactie

source: % Comments
nl_nl: % reacties

source: Category: %s
nl_nl: Categorie: %s

# post format archive title
source: Galleries
nl_nl: Galerijen

# post format archive title
source: Images
nl_nl: Afbeeldingen

# post format archive title
source: Videos
nl_nl: Video&#39;s

# post format archive title
source: Quotes
nl_nl: Citaten

# post format archive title
source: Statuses
nl_nl: Statussen

source: Archives: %s
nl_nl: Archief: %s

source: Install Required Plugins
nl_nl: Installeer Verplichte Plugins

source: Install Plugins
nl_nl: Installeer Plugin

source: This theme requires the following plugin: %1$s.
nl_nl: Dit thema gebruikt de volgende plugin: %1$s.

source: First time using Modern Themes? We recommend certain plugins if you desire additional functionality (like %1$s).
nl_nl: Eerste keer Modern Themes gebruikt? We raden bepaalde plugins aan voor extra functionaliteit (zoals %1$s).

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
nl_nl: Je hebt niet voldoende rechten om de %s plugin te installeren. Neem contact op met de beheerder van deze site voor hulp met het installeren van de plugin.

source: The following required plugin is currently inactive: %1$s.
nl_nl: De vereiste plugin is niet actief: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
nl_nl: De aangeraden plugin is niet actief: %1$s.

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
nl_nl: Je hebt niet voldoende rechten om de %s plugin te activeren. Neem contact op met de beheerder van deze site voor hulp met het activeren van de plugin.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
nl_nl: De volgende plugin moet worden aangepast naar de laatste versie om maximale compatibiliteit met dit theme te garanderen: %1$s.

source: Sorry, but you do not have the correct permissions to update the %s plugin. Contact the administrator of this site for help on getting the plugin updated.
nl_nl: Je hebt niet voldoende rechten om de %s plugin te updaten. Neem contact op met de beheerder van deze site om de plugin te updaten.

source: Begin installing plugin
nl_nl: Begin installatie plugin

source: Begin activating plugin
nl_nl: Begin activatie plugin

source: All plugins installed and activated successfully. %1$s
nl_nl: Alle plugins succesvol ge誰nstalleerd en geactiveerd. %1$s

source: Dismiss this notice
nl_nl: Deze melding verbergen

source: Installed But Not Activated
nl_nl: Ge誰nstalleerd Maar Niet Actief

source: Install
nl_nl: Installeer

source: Activate
nl_nl: Activeer

source: Install package not available.
nl_nl: Installatie pakket niet beschikbaar.

source: Downloading install package from <span class="code">%s</span>&#8230;
nl_nl: Installatie pakket ophalen van <span class="code">%s</span>&#8230;

source: %1$s installed and activated successfully.
nl_nl: %1$s succesvol ge誰nstalleerd en geactiveerd.

source: Hide Details
nl_nl: Details verbergen

source: All installations and activations have been completed.
nl_nl: Alle installaties en activaties zijn afgerond.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
nl_nl: Er is een fout opgetreden bij installatie van %1$s: <strong>%2$s</strong>.

source: %1$s installed successfully.
nl_nl: %1$s succesvol ge誰nstalleerd.

source: All installations have been completed.
nl_nl: Alle installaties zijn afgerond.

source: Gridsby Theme Details
nl_nl: Gridsby thema details

source: Thank you for using Gridsby!
nl_nl: Dank voor het gebruik van Gridsby!

source: Gridsby Theme Setup
nl_nl: Gridsby thema instellingen

source: We created a quick theme setup video to help you get started with Gridsby. Watch the video with the link below
nl_nl: We hebben een video gemaakt om je snel aan de slag te helpen met Gridsby. Bekijk de video via onderstaande link.

source: View Video
nl_nl: Bekijk video

source: Documentation
nl_nl: Documentatie

source: Check out our Gridsby documentation to learn how to use Gridsby and for tutorials on theme functions. Click the link below.
nl_nl: Bekijk onze documentatie over hoe Gridsby te gebruiken en voor informatie over thema functies. Klik op onderstaande link.

source: Read Docs
nl_nl: Lees documentatie

source: About ModernThemes
nl_nl: Over ModernThemes

source: Want to learn more about ModernThemes? Let us help you at modernthemes.net.
nl_nl: Wil je meer weten over ModernThemes? Laat ons helpen via modernthemes.net.

source: About Us
nl_nl: Over ons

source: Want more features? Go Pro.
nl_nl: Meer functionaliteit? Ga Pro.

source: Sell Your Photos
nl_nl: Verkoop je foto&#39;s

source: Make your website a powerful eCommerce machine. Gridsby Pro includes Easy Digital Downloads to turn photos into profit.
nl_nl: Maak van je website een krachtige eCommerce machine. Gridsby Pro heeft Easy Digital Downloads om je foto&#39;s in winst om te zetten.

source: More Theme Options
nl_nl: Meer thema instellingen

source: Control more options of your website including scroll animations and hover effects for your photos, as well as a home page slider template.
nl_nl: Controleer meer instellingen van je website, inclusief animaties en hover effecten voor je foto&#39;s, en een homepage diashow template.

source: Home Gallery Options
nl_nl: Home galerij instellingen

source: Control the number of photos in your home page gallery. You can put up to 200 photos right on your front page for greater visbility.
nl_nl: Bepaal het aantal foto&#39;s in je homepage galerij. Je kunt tot 200 foto&#39;s tonen voor betere visibiliteit.

source: Footer Widget Areas
nl_nl: Footer widget ruimtes

source: Want more content for your footer? Gridsby Pro has three footer widget areas to populate with any content you want.
nl_nl: Wil je meer inhoud tonen in footer? Gridsby Pro heeft drie footer widget ruimtes om gevuld te worden met inhoud naar jouw keuze.

source: More Sidebars
nl_nl: Meer sidebars

source: Sometimes you need different sidebars for different pages. We got you covered, offering up to 5 different sidebars.
nl_nl: Soms wil je een andere sidebar bij een pagina. Met tot 5 verschillende sidebars hebben we dit afgedekt.

source: Access an additional 65 Google fonts with Gridsby Pro right in the back-end of the WordPress customizer.
nl_nl: Gebruik 65 extra Google fonts met Gridsby Pro direct vanuit de WordPress customizer.

source: PSD Files
nl_nl: PSD bestanden

source: Premium versions include PSD files. Preview your own content or showcase a customized version for your clients.
nl_nl: Premium versies zijn inclusief PSD bestanden. Bekijk vooraf je eigen inhoud of toon een aangepaste versie aan je klanten.

source: Free Support
nl_nl: Gratis ondersteuning

source: Call on us to help you out. Premium themes come with free support that goes directly to our support staff.
nl_nl: Bel ons om je te helpen. Premium thema&#39;s zijn inclusief gratis ondersteuning, direct door onze medewerkers.

source: View Pro Version
nl_nl: Toon Pro versie

source: Search Results for: %s
nl_nl: Zoekresultaten voor: %s

source: Display your contact info
nl_nl: Toon je contact informatie

source: MT: Contact Info Widget
nl_nl: MT: Contact informatie widget

source: Title
nl_nl: Titel

source: Enter your address
nl_nl: Geef je adres

source: Enter your phone number
nl_nl: Geef je telefoonnummer

source: Enter your email address
nl_nl: Geef je email adres

source: Contact info
nl_nl: Contact informatie

source: Address:
nl_nl: Adres:

source: Phone:
nl_nl: Telefoon:

source: Video for your sidebar.
nl_nl: Video voor je sidebar

source: Paste the URL of the video (only from a network that supports oEmbed, like Youtube, Vimeo etc.):
nl_nl: Geef de URL van de video (alleen van een netwerk dat oEmbed gebruikt, zoals YouTube, Vimeo, etc.):
